import React from 'react';

export default function BaikalLake() {
  return (
    <div className="description-page">
      <p>Озеро Байкал расположено на границе Иркутской области и Республики Бурятия - в центре Азиатского континента.
        Глубоководное озеро хранит крупнейший мировой запас пресной воды, уникальной по составу. Она не только чистая и прозрачная, но и содержит так мало минеральных солей, что приравнивается к дистиллированной.</p>
      <p>Длина озера - 636 километров, наибольшая ширина в центральной части - 81 километр. Расположен Байкал на высоте 455 метров над уровнем моря, длина береговой линии - около 2 тысяч километров.
        Более половины длины береговой линии озера находится под охраной.</p>
      <p>Со всех сторон Байкал окружён горными хребтами и сопками - западное правобережье более скалистое и обрывистое, чем восточное.
        Живописные окрестности с исключительным разнообразием флоры и фауны привлекают туристов со всего мира.</p>
      <p>Вокруг озера строят экологические тропы - они не промаркированы, но обустроены специально для пеших прогулок. Строительством троп занимается Ассоциация Большая Байкальская Тропа.</p>
    </div>
  )
}

