import React from 'react';

export default function Griva() {
  return (
    <div className="description-page">
      <p>Гремячей Гривой в Красноярске с давних пор называли сопки, протянувшиеся цепью от города к Собакиной речке. В начале прошлого века живший в Красноярске исследователь Сибири -
        Григорий Спасский в одном из своих сочинений писал, что цепь этих холмов названа Гремячей по Гремячему ручью, который, в свою очередь, назван так якобы по собиравшейся здесь лечебной траве -
        пустырнике шерстистом, одно из названий которого было гремячка, гремячая травка.</p>
      <p>У этого участка есть и другие названия - Долгая Грива и Зелёный Клин. Все эти названия встречаются в литературе о Красноярске и окрестностях, в быту старожильческого населения нашего города,
      в документах по лесоустройству и в других архивных бумагах. Так что у теперешней Николаевской Сопки (название на неё было перенесено с Николаевской слободы, находившейся за железной дорогой) есть другое,
      более звучное название - Гремячая Сопка, а ещё - Первая Сопка Гремячей Гривы.</p>
      <p>Участок Гремячей Гривы ограничивается такими ориентирами: река Енисей от посёлка "Удачный" до Студгородка на Афонтовой горе, отсюда вдоль западной границы города до станции Бугач и далее вдоль железной дороги до платформы Колягино.
        Тут граница участка уходит на юг по автодороге Красноярск - Минино и далее по Собакиной речке до посёлка "Удачного".</p>
      <p>(Из книги Величко М.Ф."Маленькие путешествия вокруг большого города"). </p>
    </div>
  )
}
