import React from 'react';

export default function IvanovskiyLakes() {
  return (
    <div className="description-page">
      <p>Ивановские озёра - это 4 горных водоёма. Расположены каскадом, между вершинами Арарат и Бобровая.
        Самые крупные из озёр принято называть Верхним и Нижним.</p>
      <p>На склонах гор, окружающих Ивановские озёра, даже в самом жарком августе лежит настоящий снег, при сходе которого расцветают подснежники.
        Через десять дней их сменяют такие таёжные цветки, как жарки. А рядом с ними созревает черника.</p>
      <p>Ивановские озёра - это планируемый региональный природный парк, основной целью создания которого является охрана высокогорных биоценозов,
        и в особенности - альпийских лугов, на которых растут редкие растения. Кроме того, в окрестностях озёр есть заросли берёзы извилистой, где водятся большие популяции северного оленя.
        По склонам окружающих гор встречаются виды растений, которые занесены в российскую Красную книгу.</p>
      <p>Здесь располагаются уникальные снежники, которые позволяют заниматься зимними горными видами спорта практически во все сезоны годы. Одна из функций проектируемого парка -
        организация культурного досуга населения (пешие, лыжные, конные эколого-туристические маршруты, горнолыжный спорт и т.д.). </p>
    </div>
  )
}
