import React from 'react';

export default function KachinskieStolbi() {
  return (
    <div className="description-page">
      <p>Качинские столбы находятся в 50 километрах. от Красноярска, немного южнее посёлка Памяти 13 Борцов.</p>
      <p>Скальные выходы в основном сложены из известняка и встречаются по обоим берегам реки Кача. На вершины некоторых скал можно взобраться без специального оборудования.</p>
      <p>Основная тропа идёт по берегу реки - до первых скал по правому, а затем, чтобы продолжить путешествие нужно перейти Качу вброд на левый берег.</p>
      <p>В этом районе в разное время года можно совершать различные туристические походы - пешие, лыжные, водные.</p>
    </div>
  )
}

