import React from 'react';

export default function KaraulnoeNagore() {
  return (
    <div className="description-page">
      <p>Караульненское Нагорье - район, расположенные между Гремячей Гривой и Мининскими Столбами.</p>
      <p>Здесь можно и погулять вдоволь по лесу, и посетить пещеры, и подняться на вершины скал, и полюбоваться видами на Енисей и Сибирские леса.</p>
      <p>Скалы Голубка и Караульный Бык, пещеры Караульная-2 и Еленева - минимальный список мест, рекомендованных нами к посещению.</p>
    </div>
  )
}
