import React from 'react';

export default function KrasnoyarskStolbi() {
  return (
    <div className="description-page">
      <p>Красноярские Столбы - удивительный по красоте и разнообразию, потрясающий масштабными и разнообразными ландшафтами и уникальной сибирской природой вот уже 90 лет радует всех жителей России и мира.</p>
      <p>Красноярские Столбы по праву явдяются визитной карточкой, брендом Красноярского края и города Красноярск. Это единственный в России заповедник,
        созданный 30 июня 1925 года по инициативе населения для сохранения живописного уголка от варварской вырубки леса и добычи природного камня.</p>
      <p>Свое название "Столбы" получили не случайно. Основной достопримечательностью территории Саянских отрогов стали сиенитовые скалы,
        по велению природы принявшие облик исполинских великанов с угадываемыми очертаниями людей, животных и мифологических существ, с уникальной структурой ходов и лазов.</p>
    </div>
  )
}


