import React from 'react';

export default function KuturchinskoeBelogorie() {
  return (
    <div className="description-page">
      <p>Кутурчинское Белогорье - горный хребет протяжённостью около 80 километров. в Манском районе Красноярского края. Самая высокая точка - 1876 метров над уровнем моря.</p>
      <p>Хребет находится между рекой Маной и её правым притоком Миной. Имеются скальные выходы, известные как Манские или Кутурчинские Столбы. Много каменных осыпей - курумников.
        Высота скал доходит до 50 метров. Каменные стены обросли диким мхом и лишайниками. Скалы носят разные названия, приобретённые, вероятно, в разные эпохи от проживающих в этой местности народностей -
        Зайские, Алгинские, Чанские, Юргинские, Соболиные.</p>
      <p>Здесь произрастает темнохвойная тайга, а на отметках выше 1500 метров - кедрово-пихтовое редколесье, перемежающееся участками тундры.</p>
    </div>
  )
}

