import React from 'react';

export default function ShushenskyBor() {
  return (
    <div className="description-page">
      <p>Шушенский бор - найиональный парк на юге Красноярского края, в окрестностях города Саяногорск.</p>
      <p>Территория парка расположена на стыке двух природно-климатических зон - лесостепи и тайги, и включает уникальные природно-территориальные комплексы Западного Саяна и Минусинской котловины.</p>
      <p>Шушенский бор состоит из двух кластерных участков: Перовского лесничества в Минусинской котловине и Горного - на северном макросклоне Западного Саяна.
        Самая высшая точка составляет 2378 метров над уровнем моря и находится на горе Пойлова в Горном лесничестве.</p>
    </div>
  )
}
