import React from 'react';

export default function TorgashinskkyRidge() {
  return (
    <div className="description-page">
      <p>В западной части Торгашинского хребта разработано и промаркировано более 80 километров троп. Все маршруты прокладывались с учётом ландшафта и на каждой тропе можно встретить интересные объекты и прекрасные виды.</p>
      <p>Северо-западная часть Торгашинского хребта, представляет собой водораздел реки Енисей и её небольшого притока - реки Базаиха.</p>
      <p>Торгашинский хребет - это горный массив, который протянулся более чем на 15 километров. Его северная граница - город Красноярск, юго-восточная пролегает вдоль границы заповедника "Столбы",
        где у подножья крутых склонов протекает река Базаиха. Некоторые вершины хребта достигают отметки около 600 метров над уровнем моря, а самая высокая точка этого участка -
        достопримечательная гора Чёрная сопка (гора Каратаг) - достигает 688,7 метров над уровнем моря.</p>
      <p>Горы покрыты в основном хвойными лесами и березняками, по ручьям - ельники и пихта. Торгашинский хребет и река Базаиха (её луга и пойменные участки) имеют достопримечательную флору:
        здесь встречаются растения, не характерные для зоны тайги. Растения, как бы пришедшие из более высокой зоны гор: эдельвейсы, горные маки, курильский чай, водосборы, некоторые орхидные и лилейные.
        А есть и растения, характерные для Западно-Сибирской равнины: горицвет весенний, вечерницы и другие; растения степей, особенно по южным, залитым солнцем склонам.
        На хребте можно встретить множество обитателей сибирских лесов: маралы, лисы, зайцы, белки, бурундуки и другие, также заходят сюда и медведи.</p>
      <p>По книге М.Ф. Величко "Маленькие путешествия вокруг большого города".</p>
    </div>
  )
}

